/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Alias";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Abbrechen";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopieren";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Wollen Sie wirklich den Inhalt der verschobenen Objekte in den Text kopieren?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Achtung";

